using System;
using System.Collections.Generic;
using System.Linq;
using System.Text;
using System.Threading.Tasks;

namespace WindowsFormsApplication5
{
    class Massives
    {
        public string[] items = {
                        "Паспорт",
                        "Свидетельство о рождении",
                        "Паспорт гражданина СССР",
                        "Временное удостоверение личности гражданина",
                        "Удостоверение беженца",
                        "Свидетельство о рассмотрении ходатайства о признании беженцем по существу",
                        "Свидетельство о предоставлении временного убежища",
                        "Копия жалобы о лишении статуса беженца",
                        "Паспорт иностранного гражданина",
                        "Документ иностранного гражданина",
                        "Вид на жительство",
                        "Документ лица без гражданства",
                        "Удостоверение сотрудника Евразийской экономической комиссии)" };
    }
}
